游
达
瘤
膀
痹
嚏
岁
动
瘀
溃
黄
金
且
肿
当
其
茎
埋
椭
纷
才
举
衰
擦
末
同
帕
茶
多
品
吐
診
嗦
喷
固
I
部
复
 
②
极
贵
坠
兴
危
膝
虑
友
碰
砖
哌
柏
扩
桡
著
五
司
蒙
冠
甲
盐
鸿
蓝
培
腱
遇
受
坦
胎
唑
容
雁
浊
象
枚
加
，
线
拆
踌
抵
绷
运
缝
吊
韦
包
振
蛛
干
涨
初
）
疡
黏
银
肉
文
;
破
褪
凸
巩
轴
炎
胞
绞
疼
偶
,
克
邓
育
颧
暂
牵
有
－
胆
鲨
质
标
梨
牛
吗
替
芹
娟
喉
石
字
①
人
择
桐
器
喘
脏
灼
依
遵
髌
陆
输
结
踇
饮
例
异
辛
梗
改
事
颈
蚓
柔
仿
内
般
论
晨
景
腺
７
闷
问
皇
亦
疤
琥
它
洛
龙
盆
奥
旁
触
展
禁
程
薛
芳
黑
泡
患
数
乙
练
脚
江
U
殖
镇
仁
霞
听
扪
左
癌
莨
鞘
*
忌
瓢
视
跌
膨
碎
瓣
菊
尿
兰
反
针
C
i
阳
醇
之
肥
济
癃
糊
投
瞳
L
供
⑵
瑞
蔡
炼
始
秘
生
女
剖
脘
胖
奈
故
打
街
n
硝
斑
半
科
提
于
凡
尺
摩
叩
着
晕
晓
套
忍
犬
燥
到
氢
射
型
索
社
待
娜
"
用
筛
呈
童
丧
诊
测
另
息
移
嘶
习
厂
、
糜
灵
母
歇
灭
痛
普
苑
织
铵
继
妥
协
慢
循
隙
顿
汁
纠
签
留
节
成
终
盾
怡
养
肛
衣
凉
匠
杂
旧
肺
绸
尔
宏
臭
香
善
\
沁
列
纺
^
叙
战
凤
玻
弓
孙
彩
纪
朝
钩
康
充
K
５
迟
渍
屈
症
牙
芬
争
磁
~
级
架
杜
覆
基
抓
%
哆
道
拜
冯
房
皮
深
得
B
日
a
长
裂
床
橡
楔
就
尤
流
籍
项
专
剥
痕
孔
盈
立
剧
疑
刀
厥
啰
颜
邢
环
汽
Ⅲ
由
搐
０
出
利
营
吹
朱
和
消
恶
g
市
锅
力
灰
六
请
瘘
枕
蔚
髓
控
墨
桃
憋
尽
食
无
扣
钢
髋
痊
都
统
眼
麦
呕
撞
适
Ｒ
坡
羊
即
胫
Ⅳ
离
钉
助
彬
渊
虽
记
酒
繁
监
点
资
坐
华
踢
细
靠
盘
公
士
伏
青
件
绀
孟
弥
迹
郎
丰
可
栓
北
门
宇
武
汤
升
情
值
还
保
诸
偏
沛
休
征
婚
震
噻
杰
浆
电
忠
框
⑤
咳
鼻
璃
信
确
韩
切
丛
永
变
卫
迂
靡
拮
创
托
全
扁
面
睡
镁
洁
足
孕
瘙
睑
卧
肪
络
P
了
血
场
宽
木
烧
迅
马
盗
洲
较
必
钾
更
能
族
p
８
穿
㎝
名
客
惊
>
x
钴
规
树
膏
c
／
糙
双
炉
味
察
氨
职
弱
扎
脑
弹
膈
砍
冒
模
d
劳
龈
良
陪
骶
腓
刘
小
查
热
沉
暖
台
锦
q
诉
术
块
我
置
田
为
广
∕
割
开
许
盖
Ｂ
肠
霉
拇
雨
绪
每
吕
岔
X
琦
R
纱
贝
烈
瘦
阴
鸣
央
层
醒
失
刚
遗
否
烂
推
巴
丙
位
６
洗
影
压
涎
联
假
肋
萨
病
增
聚
临
累
脊
音
但
Ｃ
种
率
或
样
躇
颤
阅
筑
滴
班
苏
蒲
断
付
稍
拔
与
冬
麝
宝
鲜
谱
脂
廓
欲
UNK
氏
仔
诱
搬
救
区
Ⅵ
来
桥
微
肽
作
闻
忆
亮
步
雄
轻
殊
栋
秦
万
界
喜
元
照
池
3
管
椎
抬
梁
然
丝
S
起
祸
斜
苍
从
油
准
怠
氯
癫
迷
使
描
堵
颌
野
染
赖
城
别
医
熏
妇
工
号
颊
功
中
J
躁
缓
呛
他
频
阿
思
楚
酮
死
边
宣
ｍ
浸
执
贫
春
潜
鸡
（
调
豆
感
至
源
约
案
罕
邻
肢
顺
色
完
屏
Ⅴ
地
鼎
l
会
一
窄
随
脱
个
碾
仓
建
报
花
回
镜
辆
酐
泮
态
斯
域
滤
琴
/
跃
齐
行
痂
y
高
久
咯
磺
修
椅
根
答
引
玫
手
核
韧
楼
棒
抖
向
O
铜
收
髂
求
布
符
曲
福
路
诺
外
既
痒
装
苔
几
总
秀
陈
放
粒
做
侧
带
疗
见
硬
害
碍
以
致
纹
第
掌
Ｐ
考
计
县
疹
舌
溶
酯
窝
痫
况
=
畸
试
申
摊
水
分
者
类
宋
龟
庄
.
舒
泛
隆
泉
尖
卵
④
纳
特
波
后
敖
扶
跛
商
理
星
u
眉
速
毕
川
梅
折
慎
枫
已
对
鉴
示
很
b
劝
桔
齿
烟
该
V
剑
德
隐
效
也
宫
护
局
吠
丸
独
浓
煎
差
逐
走
抱
饱
话
淀
锥
ｈ
脾
8
避
方
相
秋
沫
狭
两
蜜
菲
解
隔
莫
李
释
菪
棘
匀
骨
滞
颗
胺
紧
说
乘
２
居
s
胛
止
产
塞
摔
(
灶
西
厕
纤
疮
丘
妄
骑
唇
米
嘱
团
桑
肘
学
单
屯
宗
泌
吉
正
副
闹
轧
持
玉
曾
驶
又
均
括
措
蹄
凹
侠
底
⑶
锌
啡
排
]
员
瘢
量
疾
评
果
往
口
山
佳
苦
脉
罂
倾
酶
集
治
负
1
G
罗
窜
里
３
周
铋
下
乱
先
署
觉
酚
美
促
；
乐
蠕
合
软
二
滦
赤
背
芝
朋
驾
岛
愈
蛋
胸
划
栅
霍
要
粗
阵
精
露
绣
组
腕
苯
塔
非
螺
预
酰
怒
嚼
角
气
孝
彦
．
耐
古
胀
积
云
抗
潴
趾
钛
貌
脓
竭
鹏
呋
办
共
湿
旺
因
杖
植
遍
陷
伸
阜
？
温
贯
应
?
接
雾
腰
弯
臂
主
欠
仰
衡
夜
四
入
2
锐
前
峰
语
呆
聋
飞
矛
河
军
羟
叉
绍
子
盏
官
渗
按
沿
并
昨
补
矿
降
意
磷
太
蹲
沥
稳
奉
君
给
维
肖
识
跖
连
红
缘
颞
备
咖
截
残
注
壮
附
6
浮
径
时
谵
余
交
肾
大
所
则
观
候
据
八
宁
减
翼
屉
突
横
密
鸭
刹
刮
原
伴
询
剪
喹
盂
鑫
碱
球
鹅
杏
垂
胰
匹
吸
活
杷
甚
买
处
寒
不
嗪
0
哑
民
茴
豪
荷
１
谢
综
乳
窍
三
省
声
敷
厘
松
距
㎎
锻
祁
-
液
系
限
序
导
醉
迫
崎
囊
服
详
o
汗
整
明
灌
续
响
直
祛
的
辅
体
平
条
颚
乏
峡
如
腔
钙
翻
显
定
⑴
Ⅰ
泻
拾
塌
辣
取
检
史
粟
偿
次
药
何
传
亚
男
存
浩
ｇ
珍
跳
纯
配
葛
荣
股
窒
荨
绕
啉
关
氧
融
安
尼
某
老
激
身
瑰
月
腹
巢
谷
庙
抽
涛
W
拳
料
站
填
式
此
碘
乃
莲
急
天
损
静
枇
祥
壶
汉
头
比
经
瓜
森
孢
竖
易
扑
制
铁
睾
k
啤
沟
业
桂
困
敢
甸
现
憩
机
湾
担
题
痰
颠
胶
芩
风
柱
最
勃
新
百
端
属
抑
哮
暗
各
郭
嗽
透
绝
在
造
稀
沙
停
快
张
院
险
耳
知
印
阻
缠
拒
通
喝
虚
期
纵
空
拥
萄
丹
徐
坎
僵
撕
状
拿
5
胍
是
亢
稠
丁
乡
凝
菌
污
糖
磨
蜡
拉
+
师
滋
粥
跟
远
挛
片
肤
绿
H
形
淋
紫
③
颅
目
历
呼
晚
氟
去
娩
略
上
板
自
占
耻
甘
素
藁
梢
幼
难

潮
严
倦
探
硫
击
似
胃
龄
缺
Ⅱ
表
段
浅
链
逆
构
旗
散
验
进
脐
v
鼓
氮
短
那
:
免
代
剂
旋
购
叶
葡
膜
告
缩
命
髁
便
晰
。
'
悸
指
鼾
阑
疝
℃
丢
疫
重
壁
神
咀
常
泵
淤
支
疱
伐
Ｔ
搏
f
仍
库
车
挤
杨
餐
肱
A
议
近
好
室
称
棋
任
钠
度
伤
T
e
家
物
冲
w
腋
仪
村
渐
施
东
白
哭
艳
性
畅
刺
腿
御
钝
润
脆
顶
鲁
混
萎
h
今
落
r
少
英
慌
：
满
蚯
瘟
右
承
冷
溴
卡
需
)
淑
季
间
嗜
住
胱
被
窦
吓
坏
咽
昏
鹿
南
钟
躯
京
尚
漫
群
恢
障
握
吞
年
过
腻
肝
D
M
防
窗
闭
毒
紊
轮
肩
滑
格
认
扫
婴
寅
圆
胡
m
述
律
愿
校
酸
实
臀
轿
汀
发
除
看
图
林
及
强
额
F
超
扭
未
捻
儿
眠
敏
7
午
返
再
毫
芯
守
勿
网
淡
低
幕
围
麻
转
疏
桶
薄
拍
换
懈
店
雷
介
清
粉
言
粘
心
沈
倒
园
含
毛
痉
具
汞
穴
奇
化
眶
挫
厚
本
等
忘
础
农
想
柯
9
海
送
涕
戴
锁
邀
嵴
范
予
王
早
尾
痔
悬
踝
茄
志
光
退
竹
肌
健
蜂
叫
筋
4
草
嘎
遂
而
法